Repository: zdimension/SharpBoot
Catalog: SharpBoot/ISODesc.*.resx
Languages: fr

# chntpw
source: CHNTPW is a utility to reset the password of any user that has a valid local account on your Windows system.
fr: CHNTPW est un outil permettant de modifier ou effacer les mot de passe de Windows 95 à 10.

# clonezilla
source: Clonezilla is a partition and disk imaging/cloning program similar to True Image® or Norton Ghost®.
fr: Clonezilla est un outil de partitionnement et de clonage de disques similaire a True Image® ou Norton Ghost®.

# dban
source: DBAN is a self-contained boot disk that automatically deletes the contents of any disk it detects.
fr: DBAN est un disque de demarrage qui efface automatiquement le contenu de tous les disques qu'il detecte.

# edubuntu
source: Edubuntu is the Education version of Ubuntu.
fr: Edubuntu est la version d'education d'Ubuntu.

# fedora
source: Fedora is a fast, stable, and powerful operating system for everyday use built by a worldwide community of friends.
fr: Fedora est un systeme rapide, stable et puissant.

# fusionlinux
source: Fusion Linux is a Linux distribution that has desktop usability.
fr: Fusion Linux est un systeme concu pour les ordinateurs de bureau.

# gparted
source: GParted is a free partition manager that enables you to resize, copy, and move partitions without data loss.
fr: GParted est un gestionnaire de partitions qui permet de redimensionner, copier et deplacer des partitions sans pertes.

# inquisitor
source: Inquisitor is an open-source hardware testing and certification system.
fr: Inquisitor est un systeme de test materiel.

# kalilinux
source: Kali Linux is a penetration testing Linux distribution.
fr: Kali Linux est une distribution Linux pour penetrer les systemes.

# knoppix
source: Knoppix is a Debian-based Linux distribution.
fr: Knoppix est une distribution Linux basee sur Debian.

# kubuntu
source: Kubuntu is the KDE version of Ubuntu.
fr: Kubuntu est la version KDE d'Ubuntu.

# lubuntu
source: Lubuntu is the LXDE version of Ubuntu.
fr: Lubuntu est la version LXDE d'Ubuntu.

# memtest86
source: Memtest86 is an open source memory test software programs designed to test and stress test an x86 architecture computer's RAM.
fr: Memtest86 permet d'effectuer un diagnostic complet de la memoire d'un ordinateur.

# netbootcd
source: NetbootCD is a Linux live CD based on Tiny Core Linux.
fr: NetbootCD est un live CD Linux base sur Tiny Core Linux.

# ophcrack
source: Ophcrack is a free Windows password cracker based on rainbow tables.
fr: Ophcrack est un outil gratuit de craquage de mot de passes.

# redobackup
source: Redo Backup is an easy rescue system with GUI tools for full system backup, bare metal recovery and partition editing.
fr: Redo Backup est un systeme de sauvegarde, de restauration et d'edition de partition.

# ubcd4dos
source: UBCD 4 DOS is a system that regroups lots of useful utilities.
fr: UBCD 4 DOS est un systeme qui regroupe plein d'outils utiles.

# ubuntu
source: Ubuntu is a fast, free and incredibly easy to use Linux distribution.
fr: Ubuntu est une distribution Linux rapide, gratuite et facile a utiliser.

# ubuntugnome
source: Ubuntu GNOME is the GNOME edition of Ubuntu.
fr: Ubuntu GNOME est l'édition d'Ubuntu reposant sur l'environnement GNOME.

# ubuntuserver
source: Ubuntu Server is the server edition of the popular Linux distribution, Ubuntu.
fr: Ubuntu Server est la version serveur de la tres populaire distribution Linux, Ubuntu.

# ubuntustudio
source: Ubuntu Studio is a free and open operating system for creative people.
fr: Ubuntu Studio est un systeme gratuit et ouvert pour les gens creatifs.

# xubuntu
source: Xubuntu is the Xfce version of Ubuntu.
fr: Xubuntu est l'édition d'Ubuntu reposant sur l'environnement Xfce.
